Repository: manaponoe/webservice_zabbix_glpi_v3
Catalog: webservices/locales/*.po
Languages: cs_cz

source: Web Services
cs_cz: Webové služby

source: Client
cs_cz: Klient

source: Methods
cs_cz: Metody

source: Enabled services
cs_cz: Zapnuté služby

source: Compression enabled
cs_cz: Komprese zapnuta

source: Log connections
cs_cz: Zaznamenávat (log) spojení

source: SQL pattern for services
cs_cz: SQL vzor pro služby

source: IPv4 address range
cs_cz: Rozsah IPv4 adres

source: IPv6 address
cs_cz: IPv6 adresa

source: User name
cs_cz: Uživatelské jméno

source: Method list - defined and allowed by this rule
cs_cz: Seznam metod – určený a povolený tímto pravidlem

source: Method name
cs_cz: Název metody

source: Provider plugin
cs_cz: Zásuvný modul poskytovatele

source: Internal function name
cs_cz: Název funkce (vnitřní)

source: Function is available
cs_cz: Funkce je dostupná

source: Local
cs_cz: Lokální

source: Allow all from local
cs_cz: Z lokálního umístění umožnit vše
